acpi
acpid
alsa-utils
antergos-common-meta
antergos-desktop-settings
antergos-gnome-meta
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
arc-gtk-theme
autoconf
automake
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
bluez
bluez-utils
btrfs-progs
bzip2
bzr
chromium
cifs-utils
cmake
compton
coreutils
crda
cryptsetup
cups
cups-pk-helper
device-mapper
dhcpcd
diffutils
dmraid
docker
dosfstools
downgrade
e2fsprogs
efibootmgr
exfat-utils
f2fs-tools
fakeroot
feh
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gdm
gdmap
geckodriver
gettext
git
glibc
gnome-bluetooth
grep
groff
grub
grub2-theme-antergos
gsfonts
gtk-chtheme
gtkglext
gzip
haveged
hdf5
hplip
htop
i3-gaps
i3lock
inetutils
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
jdk10-openjdk
jfsutils
less
lib32-mesa
libtool
libva-intel-driver
licenses
lightdm-gtk-greeter-settings
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mesa
mlocate
modemmanager
nano
ncdu
net-tools
netctl
networkmanager
nfs-utils
nilfs-utils
ntfs-3g
opencv
opencv-samples
openssh
os-prober
pacman
patch
pciutils
pcmciautils
perl
pkg-config
pkgfile
polybar-git
powertop
procps-ng
psmisc
pulseaudio-bluetooth
python-gobject
python-mpi4py
python-pip
python-pyqt5
python-virtualenv
python2-gnomekeyring
reflector
reiserfsprogs
rofi
ruby
rust
rxvt-unicode
s-nail
screenfetch
scrot
sed
shadow
slack-desktop
splix
spotify
sudo
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
tar
terminus-font
tesseract
texinfo
thunar
tk
tlp
unrar
unzip
usb_modeswitch
usbutils
util-linux
vi
vim
wget
which
whois
wireless_tools
wpa_actiond
xf86-video-intel
xf86-video-nouveau
xfce4-clipman-plugin
xfce4-screenshooter
xfsprogs
xorg-server-xephyr
yaourt
zd1211-firmware
zsh
